Repository: BenjaminJoly/diagnostic
Catalog: language/*.po
Languages: fr_fr

source: __category1
fr_fr: Sensibilité à la sécurité, conformité

source: __category2
fr_fr: Gestion des employés

source: __category3
fr_fr: Gestion des tiers

source: __category4
fr_fr: Sécurité physique et environnementale

source: __category5
fr_fr: Contrôle d'accès

source: __category6
fr_fr: Infrastructure et composition du SI

source: __category7
fr_fr: Système d'information

source: __category8
fr_fr: Incident et continuité d'activité

source: __question1
fr_fr: Quels sont les mécanismes de sécurité existants (autres que techniques) ?

source: __question2
fr_fr: Quel est le cœur de métier ? Processus/informations les plus sensibles ?

source: __question3
fr_fr: Quel est l'impact redouté (divulgation, modification, perte d'information) ?

source: __question4
fr_fr: Quelles sont les obligations de conformité induites par le métier ?

source: __question5
fr_fr: Conformité avec la législation sur les données à caractère personnel ?

source: __question6
fr_fr: Le personnel a-t-il suivi des formations récemment ?

source: __question7
fr_fr: Existe-t-il des descriptions de fonction ?

source: __question8
fr_fr: Gestion de la rotation de personnel ?

source: __question9
fr_fr: Les responsabilités IT et éventuellement sécurité sont-elles définies ?

source: __question10
fr_fr: Du matériel est-il fourni à certains employés pour accomplir leur mission ?

source: __question11
fr_fr: Le télétravail est-il pratiqué ?

source: __question12
fr_fr: Qui sont les principaux fournisseurs de service ? Partenaires critiques ?

source: __question13
fr_fr: Les fournisseurs de services ont-ils signé des engagements de confidentialité ?

source: __question14
fr_fr: Les fournisseurs de services s'engagent-ils formellement sur la qualité des prestations ?

source: __question15
fr_fr: Les clients ont-ils un accès au système d'information ?

source: __question16
fr_fr: Comment s'organise l’entretien (nettoyage) des locaux ?

source: __question17
fr_fr: Les visiteurs peuvent-ils circuler librement dans les bâtiments ?

source: __question18
fr_fr: Comment sont attribués les accès physiques ?

source: __question19
fr_fr: Les accès aux locaux sont-ils contrôlés ?

source: __question20
fr_fr: Les locaux à accès restreints sont-ils protégés ? La salle informatique ? salle d'archive ? cave ? Coffre-fort ?

source: __question21
fr_fr: Quel est le système de contingence en cas d'une chute électrique ?

source: __question22
fr_fr: Les locaux à accès restreints sont-ils protégés ? La salle informatique ?

source: __question23
fr_fr: Comment sont attribués les accès logiques ?

source: __question24
fr_fr: Quelles sont les règles concernant les mots de passe ?

source: __question25
fr_fr: Partie Hardware et réseau ? Comment est construit le réseau interne (LAN) ?

source: __question26
fr_fr: Comment est géré le réseau Wifi ?

source: __question27
fr_fr: Partie software : Logiciels spécifiques ?

source: __question28
fr_fr: Des fournisseurs ont-ils la possibilité d'effectuer de la télémaintenance ?

source: __question29
fr_fr: Certains services à distances passent par des réseaux non sécurisés

source: __question30
fr_fr: Autres services et utilisation de la cryptographie

source: __question31
fr_fr: Des informations sensibles sont transmises par des réseaux non sécurisés ?

source: __question32
fr_fr: Les données sensibles transmises à l'extérieur sont cryptées (backup, emails, disques externes)?

source: __question33
fr_fr: Les données sensibles transmises à l'extérieur sont cryptées (backup, emails, disques externes)?

source: __question34
fr_fr: Le personnel a t-il des droits restreints sur les ordinateurs ?

source: __question35
fr_fr: Quelles sont les règles pour la gestion des patchs ou l'exploitation en général ?

source: __question36
fr_fr: Quelle est la méthode de gestion antivirus ? Est-il fait un scan régulièrement des systèmes ?

source: __question37
fr_fr: Des backups sont-ils effectués régulièrement ? Sont-ils délocalisés ?

source: __question38
fr_fr: Des backups sont-ils effectués régulièrement ? Sont-ils délocalisés ?

source: __question39
fr_fr: Comment gérez-vous la classification, le stockage et la destruction des données physiques ?

source: __question40
fr_fr: L'utilisation à titre personnel des outils mis à disposition est-elle encadrée/tolérée ?

source: __question41
fr_fr: L'email est-il un outil de travail ?

source: __question42
fr_fr: Existe-t-il une politique de bureau «propre» ?

source: __question43
fr_fr: Existe t-il des outils développés en interne (Excel, Access, etc.) ?

source: __question44
fr_fr: Existe-t-il un inventaire des actifs IT et informationnel ?

source: __question45
fr_fr: Des backups sont-ils effectués régulièrement ?

source: __question46
fr_fr: Comment gérez-vous vos déchets ?

source: __question47
fr_fr: Quelle est la méthode de gestion antivirus ?

source: __question48
fr_fr: Comment sont gérés les achats de matériels, les modifications du SI ou des logiciels ?

source: __question49
fr_fr: Les personnes sont elles sensibilisées et savent comment réagir en cas d'anomalie constatée ?

source: __question50
fr_fr: Existe t-il un plan de reprise ?

source: __welcome
fr_fr: Bienvenue au diagnostic de Cases

source: __welcome_upload
fr_fr: Charger un fichier

source: __welcome_login
fr_fr: Créer un diagnostic

source: __file_to_upload
fr_fr: Fichier à charger

source: __upload
fr_fr: Charger

source: __login
fr_fr: Identifiant

source: __password
fr_fr: Mot de passe

source: __log_in
fr_fr: S'identifier

source: __logout
fr_fr: Se déconnecter

source: __password_forgotten
fr_fr: Mot de passe oublié ?

source: __new_password
fr_fr: Nouveau mot de passe

source: __confirm_password
fr_fr: Confirmation

source: __change_password
fr_fr: Changer de mot de passe

source: __message_password
fr_fr: Vous allez recevoir un mail à cette adresse vous stipulant la manoeuvre à suivre pour changer de mot de passe.<br /><strong>Attention !</strong> ce mail n'est valable que 24h.

source: __receive_mail_password
fr_fr: Recevoir le mail

source: __maturity
fr_fr: Maturité

source: __maturity_target
fr_fr: Maturité visée

source: __gravity
fr_fr: Gravité

source: __comment
fr_fr: Commentaire

source: __record
fr_fr: Enregistrer

source: __record_continue
fr_fr: Enregistrer et continuer

source: __add_a_question
fr_fr: Ajouter une question

source: __add
fr_fr: Ajouter

source: __question1help
fr_fr: Mécanismes de sécurité existants ?

source: __question2help
fr_fr: Conscience des actifs importants ?

source: __question3help
fr_fr: Conscience de l'impact de la non-sécurité ?

source: __question4help
fr_fr: Conscience et respect des aspects de conformité ?

source: __question5help
fr_fr: En ligne avec les exigences (CNPD) ?

source: __question6help
fr_fr: Culture de la formation ? Sensibilité à la sécurité ?

source: __question7help
fr_fr: Job description pour les employés ?

source: __question8help
fr_fr: Gestion des employés ?

source: __question9help
fr_fr: Responsabilités IT ?

source: __question10help
fr_fr: Bonne gestion des mouvements de personnel ?

source: __question11help
fr_fr: Pas de télétravail, ou bonne gestion de l'environnement de télétravail ?

source: __question12help
fr_fr: Qui sont les principaux fournisseurs de service ? Partenaires critiques ?

source: __question13help
fr_fr: NDA signés ?

source: __question14help
fr_fr: Signature de SLA sur les prestations vitales ?

source: __question15help
fr_fr: Pas d'accès client ou bonne gestion des accès ?

source: __question16help
fr_fr: Accès restreint aux zones sensibles

source: __question17help
fr_fr: Circulation accompagnée, badge ou autres moyens ?

source: __question18help
fr_fr: Gestion des autorisations mature ?

source: __question19help
fr_fr: Contrôle d'accès mature ?

source: __question20help
fr_fr: La sécurité est-elle suffisante ?

source: __question21help
fr_fr: Contingence électrique?

source: __question22help
fr_fr: La sécurité est-elle suffisante ?

source: __question23help
fr_fr: Gestion des autorisations mature ?

source: __question24help
fr_fr: Bonne gestion des mots de passe ?

source: __question25help
fr_fr: Bonne architecture réseau ?

source: __question26help
fr_fr: Bonne gestion du Wifi?

source: __question27help
fr_fr: Bonne gestion des logiciels ?

source: __question28help
fr_fr: Pas ou bonne gestion de la télémaintenance ?

source: __question29help
fr_fr: Pas de données en transit ou bonne gestion ?

source: __question30help
fr_fr: Bonne gestion de la Cryptographie ?

source: __question31help
fr_fr: Pas de données en transit ou bonne gestion ?

source: __question32help
fr_fr: Bonne gestion de la Cryptographie ?

source: __question33help
fr_fr: Bonnes pratiques de maintenance ?

source: __question34help
fr_fr: Droits restreints sur les postes locaux ?

source: __question35help
fr_fr: Bonne gestion des patchs ?

source: __question36help
fr_fr: Bonne gestion de l'antivirus ?

source: __question37help
fr_fr: Bonnes pratiques concernant les backups existantes ?

source: __question38help
fr_fr: Gestion de stockage des informations

source: __question39help
fr_fr: Traitement de données physiques?

source: __question40help
fr_fr: Utilisation encadrée ?

source: __question41help
fr_fr: Information protégée dans les emails ou pas d'information ?

source: __question42help
fr_fr: Règles concernant les bureaux ?

source: __question43help
fr_fr: Pas d'outil, ou gestion rigoureuse des données ?

source: __question44help
fr_fr: Inventaire des actifs existants ?

source: __question45help
fr_fr: Bonnes pratiques concernant les backups existantes ?

source: __question46help
fr_fr: Règles de mise au rebut ?

source: __question47help
fr_fr: Bonne gestion de l'antivirus ?

source: __question48help
fr_fr: Bonne gestion du change management ?

source: __question49help
fr_fr: Gestion des incidents ?

source: __question50help
fr_fr: Existence d'un plan de reprise ?

source: __export
fr_fr: Exporter

source: __access
fr_fr: Accéder

source: __access_diagnostic
fr_fr: Accéder au diagnostic

source: __help
fr_fr: Aide

source: __threshold_max
fr_fr: Seuil max

source: __mail_password_forgotten_subject
fr_fr: Diagnostic Cases - Mot de passe oublié

source: __mail_password_forgotten_content1
fr_fr: Vous avez oublié votre mot de passe pour le <strong>diagnostic Cases</strong>

source: __mail_password_forgotten_content2
fr_fr: Pour créer un nouveau mot de passe, merci de cliquer sur le bouton suivant :

source: __mail_password_forgotten_content3
fr_fr: Si vous n'êtes pas concerné par ce mail, merci d'ignorer ce message

source: __mail_password_forgotten_link
fr_fr: NOUVEAU MOT DE PASSE

source: __results
fr_fr: Résultat

source: __categories
fr_fr: Catégories

source: __users
fr_fr: Utilisateurs

source: __add_a_user
fr_fr: Ajouter un utilisateur

source: __user_choose
fr_fr: Choisir un utilisateur

source: __administrator
fr_fr: Administrateur

source: __users_details
fr_fr: Détails de l'utilisateur

source: __modify
fr_fr: Modifier

source: __translation_key
fr_fr: Clef de traduction

source: __category
fr_fr: Catégorie

source: __threshold
fr_fr: Seuil

source: __modify_question
fr_fr: Modifier la question

source: Document name
fr_fr: Nom du document

source: Company
fr_fr: Société

source: State
fr_fr: Etat

source: Download delivery
fr_fr: Télécharger le livrable

source: Draft
fr_fr: Brouillon

source: Low
fr_fr: Faible

source: Medium
fr_fr: Moyen

source: Strong
fr_fr: Fort

# __back_rapport
source: Back to rapport
fr_fr: Retour au rapport

source: Back
fr_fr: Retour

source: Delete
fr_fr: Supprimer

# __login_error
source: Impossible to connect
fr_fr: Impossible de se connecter

# __no_file
source: File missing
fr_fr: Fichier manquant

# __error_file
source: File not valid
fr_fr: Fichier non valide
